
/* Class = "NSTextFieldCell"; title = "Bookmark:"; ObjectID = "27"; */
"Bookmark:" = "Preferito:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"Cancel" = "Annulla";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "30"; */
"OK" = "Ok";

/* Class = "NSTextFieldCell"; title = "Add to:"; ObjectID = "32"; */
"Add to:" = "Aggiungi a:";
